/* Name of Backspace key */
"Backspace" = "Backspace";

/* Name of Begin key */
"Begin" = "Begin";

/* Name of Break key */
"Break" = "Break";

/* Name of Clear Display key */
"ClrDsp" = "ClrDsp";

/* Name of Clear Line key */
"ClrLn" = "ClrLn";

/* Name of Delete key */
"Del" = "Del";

/* Name of Delete Char key */
"DelChr" = "DelChr";

/* Name of Delete Line key */
"DelLn" = "DelLn";

/* Name of down arrow key */
"Down Arrow" = "Strzałka w dół";

/* Name of End key */
"End" = "End";

/* Name of Enter key */
"Enter" = "Enter";

/* Name of Escape key */
"Esc" = "Esc";

/* Name of Execute key */
"Exec" = "Exec";

/* Name of F1 key */
"F1" = "F1";

/* Name of F10 key */
"F10" = "F10";

/* Name of F11 key */
"F11" = "F11";

/* Name of F12 key */
"F12" = "F12";

/* Name of F13 key */
"F13" = "F13";

/* Name of F14 key */
"F14" = "F14";

/* Name of F15 key */
"F15" = "F15";

/* Name of F16 key */
"F16" = "F16";

/* Name of F17 key */
"F17" = "F17";

/* Name of F18 key */
"F18" = "F18";

/* Name of F19 key */
"F19" = "F19";

/* Name of F2 key */
"F2" = "F2";

/* Name of F20 key */
"F20" = "F20";

/* Name of F21 key */
"F21" = "F21";

/* Name of F22 key */
"F22" = "F22";

/* Name of F23 key */
"F23" = "F23";

/* Name of F24 key */
"F24" = "F24";

/* Name of F25 key */
"F25" = "F25";

/* Name of F26 key */
"F26" = "F26";

/* Name of F27 key */
"F27" = "F27";

/* Name of F28 key */
"F28" = "F28";

/* Name of F29 key */
"F29" = "F29";

/* Name of F3 key */
"F3" = "F3";

/* Name of F30 key */
"F30" = "F30";

/* Name of F31 key */
"F31" = "F31";

/* Name of F32 key */
"F32" = "F32";

/* Name of F33 key */
"F33" = "F33";

/* Name of F34 key */
"F34" = "F34";

/* Name of F35 key */
"F35" = "F35";

/* Name of F4 key */
"F4" = "F4";

/* Name of F5 key */
"F5" = "F5";

/* Name of F6 key */
"F6" = "F6";

/* Name of F7 key */
"F7" = "F7";

/* Name of F8 key */
"F8" = "F8";

/* Name of F9 key */
"F9" = "F9";

/* Name of Find key */
"Find" = "Znajdź";

/* Name of Help key */
"Help" = "Pomoc";

/* Name of Home key */
"Home" = "Home";

/* Name of Insert key */
"Ins" = "Ins";

/* Name of Insert Char key */
"InsChr" = "InsChr";

/* Name of Insert Line key */
"InsLn" = "InsLn";

/* Name of left arrow key */
"Left Arrow" = "Strzałka w lewo";

/* Name of Menu key */
"Menu" = "Menu";

/* Name of Mode Switch key */
"Mode Switch" = "Przełącznik trybu";

/* Name of Next key */
"Next" = "Next";

/* Name of Pause key */
"Pause" = "Pause";

/* Name of Page Down key */
"PgDn" = "PgDn";

/* Name of Page Up key */
"PgUp" = "PgUp";

/* Name of Prev key */
"Prev" = "Prev";

/* Name of Print key */
"Print" = "Drukuj";

/* Name of Print Screen key */
"Print Screen" = "Drukuj ekran";

/* Name of Redo key */
"Redo" = "Przywróć";

/* Name of Reset key */
"Reset" = "Reset";

/* Name of Return key */
"Return" = "Return";

/* Name of right arrow key */
"Right Arrow" = "Strzałka w prawo";

/* Name of Scroll Lock key */
"Scroll Lock" = "Scroll Lock";

/* Name of Select key */
"Sel" = "Sel";

/* Name of Space key */
"Space" = "Spacja";

/* Name of Stop key */
"Stop" = "Zatrzymaj";

/* Name of Sys Req key */
"SysRq" = "SysRq";

/* Name of System key */
"System" = "System";

/* Name of Tab key */
"Tab" = "Tab";

/* Name of Undo key */
"Undo" = "Cofnij";

/* Name of up arrow key */
"Up Arrow" = "Strzałka do góry";

/* Name of User key */
"User" = "Użytkownik";

